{
    "noticias": [
        {
            "imagen": "/noticias/premiacion_asistente.webp",
            "titulo": "Premiaci贸n D铆a Asistente de la Educaci贸n",
            "descripcion": "EL 16 de octubre, se llev贸 a cabo la premiaci贸n a los Asistentes de la Educaci贸n en el Teatro Municipal de Linares. Nos llena de orgullo anunciar que nuestra querida Sandra Parada Machuca, fue galardonada por su dedicaci贸n y esfuerzo",
            "link": "https://web.facebook.com/photo/?fbid=1293072755074486&set=pcb.1293077315074030"
        },
        {
            "imagen": "/noticias/premiacion_96.webp",
            "titulo": "CEREMONIA ANIVERSARIO 96 AOS",
            "descripcion": "En la Ceremonia Oficial de los 96 a帽os del Liceo Diego Portales de Linares, tuvimos el honor de premiar a los mejores estudiantes de cada nivel. Tambi茅n reconocimos a los apoderados destacados por su gran labor y compromiso, tal como lo eligieron sus propios pares.",
            "link": "https://web.facebook.com/photo/?fbid=1287944358920659&set=pcb.1287945962253832"
        },
        {
            "imagen": "/noticias/convenio.webp",
            "titulo": "convenio pr谩ctica hospital",
            "descripcion": "En una grata reuni贸n, la Coordinaci贸n T茅cnico Profesional de nuestro establecimiento y Unidad Asistencial Docente del Hospital de Linares. Con ellos se afinaron detalles del nuevo convenio de pr谩cticas para la especialidad de Atenci贸n de Enfermer铆a, hito important铆simo para nuestra Casa Grande",
            "link": "https://web.facebook.com/photo/?fbid=1282913582757070&set=pcb.1282915782756850"
        },
        {
            "imagen": "/noticias/concurso_cueca.webp",
            "titulo": "Concurso de Cueca Interna",
            "descripcion": "Este a帽o se realiz贸 el IX Campeonato Interno de Cueca, el objetivo principal fortalecer el sentido de pertenencia y otorgar valores culturales tradicionales a nuestros estudiantes y comunidad educativa",
            "link": "https://web.facebook.com/photo/?fbid=1280436366338125&set=pcb.1280439146337847&locale=es_LA"
        },
        {
            "imagen": "/noticias/familia-escuela.webp",
            "titulo": "Familia Escuela",
            "descripcion": "隆Hoy 25 de Septiembre, en el Liceo Diego Portales vivimos una jornada llena de sabor, tradici贸n y m煤sica!",
            "link": "https://web.facebook.com/photo/?fbid=1276269270088168&set=pcb.1276271310087964"
        },
        {
            "imagen": "/noticias/aniversario.webp",
            "titulo": "CELEBRACIN ANIVERSARIO N掳 96",
            "descripcion": "Toda esta semana celebramos el aniversario del Liceo Diego Portales de Linares!  La energ铆a y el entusiasmo de toda la comunidad llenaron cada una de las competencias.",
            "link": "https://web.facebook.com/photo/?fbid=1255161395532289&set=pcb.1255164075532021"
        }
    ]
}